Repository: PhilippeSch/Watch-Bible
Catalog: Watch Bible Watch App/Resources/Localizable.xcstrings
Source language: de
Languages: en, es, fr, it, pt, zh_hans, zh_hant

# about.bibleTexts
source: Bibeltexte
en: Bible texts
es: Textos bíblicos
fr: Textes bibliques
it: Testi biblici
pt: Textos bíblicos
zh_hans: 圣经译本
zh_hant: 聖經譯本

# about.noNetwork
source: Die App arbeitet vollständig auf dem Gerät und sendet keine Daten.
en: This app works entirely on device and sends no data.
es: La app funciona por completo en el dispositivo y no envía datos.
fr: L’app fonctionne entièrement sur l’appareil et n’envoie aucune donnée.
it: L’app funziona interamente sul dispositivo e non invia dati.
pt: O app funciona inteiramente no dispositivo e não envia dados.
zh_hans: 本应用完全在设备上运行，不会发送任何数据。
zh_hant: 本應用程式完全在裝置上運作，不會傳送任何資料。

# count.chapters
source: %lld Kapitel
en: %lld chapters
es: %lld capítulos
fr: %lld chapitres
it: %lld capitoli
pt: %lld capítulos
zh_hans: %lld 章
zh_hant: %lld 章

# count.verses
source: %lld Verse
en: %lld verses
es: %lld versículos
fr: %lld versets
it: %lld versetti
pt: %lld versículos
zh_hans: %lld 节
zh_hant: %lld 節

# divergence.clamped %lld
source: Vers %lld angefragt, Kapitelende gezeigt.
en: Verse %lld requested, end of chapter shown.
es: Versículo %lld solicitado; se muestra el final del capítulo.
fr: Verset %lld demandé ; fin du chapitre affichée.
it: Richiesto il versetto %lld, mostrata la fine del capitolo.
pt: Versículo %lld solicitado; exibido o fim do capítulo.
zh_hans: 所求第 %lld 节不存在，显示本章末节。
zh_hant: 所求第 %lld 節不存在，顯示本章末節。

# divergence.title
source: Andere Zählung
en: Different numbering
es: Numeración distinta
fr: Numérotation différente
it: Numerazione diversa
pt: Numeração diferente
zh_hans: 节数不同
zh_hant: 節數不同

# divergence.unavailable %@
source: Dieses Kapitel gibt es in der %@ nicht.
en: This chapter does not exist in the %@.
es: Este capítulo no existe en la %@.
fr: Ce chapitre n’existe pas dans la %@.
it: Questo capitolo non esiste nella %@.
pt: Este capítulo não existe na %@.
zh_hans: %@ 没有这一章。
zh_hant: %@ 沒有這一章。

# error.databaseMissing
source: Die Bibeltexte fehlen. App neu installieren.
en: The Bible texts are missing. Reinstall the app.
es: Faltan los textos bíblicos. Vuelve a instalar la app.
fr: Les textes bibliques sont absents. Réinstallez l’app.
it: Mancano i testi biblici. Reinstalla l’app.
pt: Faltam os textos bíblicos. Reinstale o app.
zh_hans: 缺少圣经内容，请重新安装应用。
zh_hant: 缺少聖經內容，請重新安裝應用程式。

# error.verseNotFound
source: Diesen Vers gibt es in der gewählten Übersetzung nicht.
en: This verse does not exist in the selected translation.
es: Este versículo no existe en la traducción elegida.
fr: Ce verset n’existe pas dans la traduction choisie.
it: Questo versetto non esiste nella traduzione scelta.
pt: Este versículo não existe na tradução escolhida.
zh_hans: 所选译本没有这一节。
zh_hant: 所選譯本沒有這一節。

# home.continue %@
source: Weiterlesen · %@
en: Continue · %@
es: Seguir leyendo · %@
fr: Reprendre · %@
it: Riprendi · %@
pt: Continuar · %@
zh_hans: 继续阅读 · %@
zh_hant: 繼續閱讀 · %@

# home.lookup
source: Nachschlagen
en: Look up
es: Buscar
fr: Rechercher
it: Cerca
pt: Buscar
zh_hans: 查阅
zh_hant: 查閱

# home.random
source: Zufallsvers
en: Random verse
es: Versículo al azar
fr: Verset au hasard
it: Versetto a caso
pt: Versículo aleatório
zh_hans: 随机经文
zh_hant: 隨機經文

# home.settings
source: Einstellungen
en: Settings
es: Ajustes
fr: Réglages
it: Impostazioni
pt: Ajustes
zh_hans: 设置
zh_hant: 設定

# home.topics
source: Themen
en: Topics
es: Temas
fr: Thèmes
it: Temi
pt: Temas
zh_hans: 主题
zh_hant: 主題

# language.de
source: Deutsch
en: German
es: Alemán
fr: Allemand
it: Tedesco
pt: Alemão
zh_hans: 德文
zh_hant: 德文

# language.en
source: Englisch
en: English
es: Inglés
fr: Anglais
it: Inglese
pt: Inglês
zh_hans: 英文
zh_hant: 英文

# language.es
source: Spanisch
en: Spanish
es: Español
fr: Espagnol
it: Spagnolo
pt: Espanhol
zh_hans: 西班牙文
zh_hant: 西班牙文

# language.fr
source: Französisch
en: French
es: Francés
fr: Français
it: Francese
pt: Francês
zh_hans: 法文
zh_hant: 法文

# language.it
source: Italienisch
en: Italian
es: Italiano
fr: Italien
it: Italiano
pt: Italiano
zh_hans: 意大利文
zh_hant: 義大利文

# language.pt
source: Portugiesisch
en: Portuguese
es: Portugués
fr: Portugais
it: Portoghese
pt: Português
zh_hans: 葡萄牙文
zh_hant: 葡萄牙文

# language.zh-Hans
source: Chinesisch (vereinfacht)
en: Chinese (Simplified)
es: Chino (simplificado)
fr: Chinois (simplifié)
it: Cinese (semplificato)
pt: Chinês (simplificado)
zh_hans: 中文（简体）
zh_hant: 中文（簡體）

# language.zh-Hant
source: Chinesisch (traditionell)
en: Chinese (Traditional)
es: Chino (tradicional)
fr: Chinois (traditionnel)
it: Cinese (tradizionale)
pt: Chinês (tradicional)
zh_hans: 中文（繁体）
zh_hant: 中文（繁體）

# lookup.books
source: Bücher
en: Books
es: Libros
fr: Livres
it: Libri
pt: Livros
zh_hans: 书卷
zh_hant: 書卷

# lookup.chapters
source: Kapitel
en: Chapters
es: Capítulos
fr: Chapitres
it: Capitoli
pt: Capítulos
zh_hans: 章
zh_hant: 章

# lookup.verses
source: Vers
en: Verse
es: Versículo
fr: Verset
it: Versetto
pt: Versículo
zh_hans: 节
zh_hant: 節

# random.mode.curated
source: Kernverse
en: Key verses
es: Versículos clave
fr: Versets clés
it: Versetti chiave
pt: Versículos-chave
zh_hans: 重点经文
zh_hant: 重點經文

# random.mode.whole
source: Ganze Bibel
en: Whole Bible
es: Biblia entera
fr: Bible entière
it: Tutta la Bibbia
pt: Bíblia inteira
zh_hans: 整本圣经
zh_hant: 整本聖經

# random.next
source: Nächster Vers
en: Next verse
es: Siguiente versículo
fr: Verset suivant
it: Versetto successivo
pt: Próximo versículo
zh_hans: 下一节
zh_hant: 下一節

# random.position.a11y %1$@ %2$@
source: Vers %1$@ von %2$@
en: Verse %1$@ of %2$@
es: Versículo %1$@ de %2$@
fr: Verset %1$@ sur %2$@
it: Versetto %1$@ di %2$@
pt: Versículo %1$@ de %2$@
zh_hans: 第 %1$@ 节，共 %2$@ 节
zh_hant: 第 %1$@ 節，共 %2$@ 節

# reader.changeTranslation
source: Übersetzung wechseln
en: Change translation
es: Cambiar de traducción
fr: Changer de traduction
it: Cambia traduzione
pt: Trocar de tradução
zh_hans: 切换译本
zh_hant: 切換譯本

# reader.openChapter
source: Im Kapitel lesen
en: Read in context
es: Leer en el capítulo
fr: Lire dans le chapitre
it: Leggi nel capitolo
pt: Ler no capítulo
zh_hans: 在整章中阅读
zh_hant: 在整章中閱讀

# settings.about
source: Über die App
en: About
es: Acerca de
fr: À propos
it: Informazioni
pt: Sobre
zh_hans: 关于
zh_hant: 關於

# settings.appearance
source: Darstellung
en: Appearance
es: Aspecto
fr: Apparence
it: Aspetto
pt: Aparência
zh_hans: 外观
zh_hant: 外觀

# settings.appearance.auto
source: Automatisch
en: Automatic
es: Automático
fr: Automatique
it: Automatico
pt: Automático
zh_hans: 自动
zh_hant: 自動

# settings.appearance.day
source: Tag
en: Day
es: Día
fr: Jour
it: Giorno
pt: Dia
zh_hans: 日间
zh_hant: 日間

# settings.appearance.night
source: Nacht
en: Night
es: Noche
fr: Nuit
it: Notte
pt: Noite
zh_hans: 夜间
zh_hant: 夜間

# settings.haptics
source: Haptik
en: Haptics
es: Vibración
fr: Retour haptique
it: Feedback aptico
pt: Vibração
zh_hans: 触觉反馈
zh_hant: 觸覺回饋

# settings.night.from
source: Nacht ab
en: Night from
es: Noche desde
fr: Nuit à partir de
it: Notte da
pt: Noite a partir de
zh_hans: 夜间开始
zh_hant: 夜間開始

# settings.night.until
source: Nacht bis
en: Night until
es: Noche hasta
fr: Nuit jusqu’à
it: Notte fino a
pt: Noite até
zh_hans: 夜间结束
zh_hant: 夜間結束

# settings.randomMode
source: Zufallsmodus
en: Random mode
es: Modo aleatorio
fr: Mode aléatoire
it: Modalità casuale
pt: Modo aleatório
zh_hans: 随机范围
zh_hant: 隨機範圍

# settings.textSize
source: Schriftgrösse
en: Text size
es: Tamaño del texto
fr: Taille du texte
it: Dimensione testo
pt: Tamanho do texto
zh_hans: 文字大小
zh_hant: 文字大小

# settings.textSize.large
source: Gross
en: Large
es: Grande
fr: Grande
it: Grande
pt: Grande
zh_hans: 大
zh_hant: 大

# settings.textSize.medium
source: Mittel
en: Medium
es: Mediano
fr: Moyenne
it: Media
pt: Médio
zh_hans: 中
zh_hant: 中

# settings.textSize.small
source: Klein
en: Small
es: Pequeño
fr: Petite
it: Piccola
pt: Pequeno
zh_hans: 小
zh_hant: 小

# settings.translation
source: Übersetzung
en: Translation
es: Traducción
fr: Traduction
it: Traduzione
pt: Tradução
zh_hans: 译本
zh_hant: 譯本

# testament.new
source: Neues Testament
en: New Testament
es: Nuevo Testamento
fr: Nouveau Testament
it: Nuovo Testamento
pt: Novo Testamento
zh_hans: 新约
zh_hant: 新約

# testament.old
source: Altes Testament
en: Old Testament
es: Antiguo Testamento
fr: Ancien Testament
it: Antico Testamento
pt: Antigo Testamento
zh_hans: 旧约
zh_hant: 舊約

# topic.Auftrag
source: Auftrag
en: Mission
es: Misión
fr: Mission
it: Missione
pt: Missão
zh_hans: 使命
zh_hant: 使命

# topic.Christus
source: Christus
en: Christ
es: Cristo
fr: Christ
it: Cristo
pt: Cristo
zh_hans: 基督
zh_hant: 基督

# topic.Dank
source: Dank
en: Thanksgiving
es: Gratitud
fr: Reconnaissance
it: Ringraziamento
pt: Gratidão
zh_hans: 感恩
zh_hant: 感恩

# topic.Demut
source: Demut
en: Humility
es: Humildad
fr: Humilité
it: Umiltà
pt: Humildade
zh_hans: 谦卑
zh_hant: 謙卑

# topic.Endzeit
source: Endzeit
en: Last Things
es: Últimos tiempos
fr: Fin des temps
it: Ultime cose
pt: Últimos tempos
zh_hans: 末世
zh_hant: 末世

# topic.Evangelium
source: Evangelium
en: Gospel
es: Evangelio
fr: Évangile
it: Vangelo
pt: Evangelho
zh_hans: 福音
zh_hant: 福音

# topic.Freude
source: Freude
en: Joy
es: Gozo
fr: Joie
it: Gioia
pt: Alegria
zh_hans: 喜乐
zh_hant: 喜樂

# topic.Führung
source: Führung
en: Guidance
es: Dirección
fr: Direction
it: Guida
pt: Direção
zh_hans: 引导
zh_hant: 引導

# topic.Gebet
source: Gebet
en: Prayer
es: Oración
fr: Prière
it: Preghiera
pt: Oração
zh_hans: 祷告
zh_hant: 禱告

# topic.Gebot
source: Gebot
en: Commandment
es: Mandamiento
fr: Commandement
it: Comandamento
pt: Mandamento
zh_hans: 诫命
zh_hant: 誡命

# topic.Gemeinde
source: Gemeinde
en: Church
es: Iglesia
fr: Église
it: Chiesa
pt: Igreja
zh_hans: 教会
zh_hant: 教會

# topic.Glaube
source: Glaube
en: Faith
es: Fe
fr: Foi
it: Fede
pt: Fé
zh_hans: 信心
zh_hant: 信心

# topic.Gott
source: Gott
en: God
es: Dios
fr: Dieu
it: Dio
pt: Deus
zh_hans: 神
zh_hant: 神

# topic.Heiliger Geist
source: Heiliger Geist
en: Holy Spirit
es: Espíritu Santo
fr: Saint-Esprit
it: Spirito Santo
pt: Espírito Santo
zh_hans: 圣灵
zh_hant: 聖靈

# topic.Hoffnung
source: Hoffnung
en: Hope
es: Esperanza
fr: Espérance
it: Speranza
pt: Esperança
zh_hans: 盼望
zh_hant: 盼望

# topic.Liebe
source: Liebe
en: Love
es: Amor
fr: Amour
it: Amore
pt: Amor
zh_hans: 爱
zh_hant: 愛

# topic.Lob
source: Lob
en: Praise
es: Alabanza
fr: Louange
it: Lode
pt: Louvor
zh_hans: 赞美
zh_hant: 讚美

# topic.Nachfolge
source: Nachfolge
en: Discipleship
es: Discipulado
fr: Disciple
it: Discepolato
pt: Discipulado
zh_hans: 门徒
zh_hant: 門徒

# topic.Segen
source: Segen
en: Blessing
es: Bendición
fr: Bénédiction
it: Benedizione
pt: Bênção
zh_hans: 祝福
zh_hant: 祝福

# topic.Treue
source: Treue
en: Faithfulness
es: Fidelidad
fr: Fidélité
it: Fedeltà
pt: Fidelidade
zh_hans: 信实
zh_hant: 信實

# topic.Trost
source: Trost
en: Comfort
es: Consuelo
fr: Consolation
it: Consolazione
pt: Consolo
zh_hans: 安慰
zh_hant: 安慰

# topic.Umkehr
source: Umkehr
en: Repentance
es: Arrepentimiento
fr: Repentance
it: Conversione
pt: Arrependimento
zh_hans: 悔改
zh_hant: 悔改

# topic.Vergebung
source: Vergebung
en: Forgiveness
es: Perdón
fr: Pardon
it: Perdono
pt: Perdão
zh_hans: 赦免
zh_hant: 赦免

# topic.Vertrauen
source: Vertrauen
en: Trust
es: Confianza
fr: Confiance
it: Fiducia
pt: Confiança
zh_hans: 倚靠
zh_hant: 倚靠

# topic.Weisheit
source: Weisheit
en: Wisdom
es: Sabiduría
fr: Sagesse
it: Sapienza
pt: Sabedoria
zh_hans: 智慧
zh_hant: 智慧

# topic.Wort Gottes
source: Wort Gottes
en: Word of God
es: Palabra de Dios
fr: Parole de Dieu
it: Parola di Dio
pt: Palavra de Deus
zh_hans: 神的话
zh_hant: 神的話

# widget.description
source: Zeigt jeden Tag einen Kernvers.
en: Shows a key verse each day.
es: Muestra cada día un versículo clave.
fr: Affiche chaque jour un verset clé.
it: Mostra ogni giorno un versetto chiave.
pt: Mostra um versículo-chave a cada dia.
zh_hans: 每天显示一节重点经文。
zh_hant: 每天顯示一節重點經文。

# widget.name
source: Vers des Tages
en: Verse of the day
es: Versículo del día
fr: Verset du jour
it: Versetto del giorno
pt: Versículo do dia
zh_hans: 每日经文
zh_hant: 每日經文

# about.build %@
source: Build %@
es: Compilación %@
pt: Compilação %@
zh_hans: 构建 %@
zh_hant: 建置 %@

source: OK
zh_hans: 好
zh_hant: 好
